<div class="container">
    <div class="header_title">
        <h1>Большой гамбургер</h1>
        <h4>говядина</h4>
        <p>
            Свежая хрустящая булочка, листики салата, маринованный огурец с
            луком и небольшая котлета, сдобренная майонезом и кетчупом, - таков
            классический портрет гамбургера, наиболее распространенной «быстрой»
            еды в США, от отравления которой ежедневно на больничных койках
            оказываются десятки тысяч американцев
        </p>
        <a href="#!">14 500</a>
    </div>
</div>